;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;
; This is an automatically generated file
; DO NOT modify this file, modify the SDD table: AmmoCategory
;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;;

[AmmoCategories]
AmmoCategories_None_Name=Not Currently Available
AmmoCategories_None_NameAbbreviated=Not Currently Available
AmmoCategories_None_QuantityText=Not Currently Available
AmmoCategories_None_Description=Not Currently Available
AmmoCategories_40mmGrenadeRound_Name=40mm Grenade Round
AmmoCategories_40mmGrenadeRound_NameAbbreviated=Grenade Rd
AmmoCategories_40mmGrenadeRound_QuantityText=<Num> grenades
AmmoCategories_40mmGrenadeRound_Description=Low-velocity 40x46mm grenade rounds, used in conjunction with hand-held grenade launchers.
AmmoCategories_44Magnum_Name=Magnum Ammo
AmmoCategories_44Magnum_NameAbbreviated=Magnum
AmmoCategories_44Magnum_QuantityText=<Num> bullets
AmmoCategories_44Magnum_Description=Large-bore cartridges originally designed for revolvers, but usable in all .44 caliber firearms.
AmmoCategories_9mmPistol_Name=9mm Pistol Ammo
AmmoCategories_9mmPistol_NameAbbreviated=Pistol
AmmoCategories_9mmPistol_QuantityText=<Num> bullets
AmmoCategories_9mmPistol_Description=9x19mm Parabellum cartridges, commonly used in military handguns.
AmmoCategories_Blowtorch_Fuel_Name=
AmmoCategories_Blowtorch_Fuel_NameAbbreviated=
AmmoCategories_Blowtorch_Fuel_QuantityText=
AmmoCategories_Blowtorch_Fuel_Description=
AmmoCategories_Flare_Name=Flares / Fireworks
AmmoCategories_Flare_NameAbbreviated=Flares / Fireworks
AmmoCategories_Flare_QuantityText=<Num> flares
AmmoCategories_Flare_Description=
AmmoCategories_GrenadeBrick_Name=Half-Brick
AmmoCategories_GrenadeBrick_NameAbbreviated=Half-Brick
AmmoCategories_GrenadeBrick_QuantityText=<Num> bricks
AmmoCategories_GrenadeBrick_Description=The common half-brick, a rioters best friend. Damage increases over distance travelled, so launch at distance for the best effect.
AmmoCategories_GrenadeConcussion_Name=Concussion Grenade
AmmoCategories_GrenadeConcussion_NameAbbreviated=Conc Grenade
AmmoCategories_GrenadeConcussion_QuantityText=<Num> grenades
AmmoCategories_GrenadeConcussion_Description=Concussion grenades cause extreme destruction within a small blast radius.
AmmoCategories_GrenadeEightBall_Name=Eight-Ball
AmmoCategories_GrenadeEightBall_NameAbbreviated=Eight-Ball
AmmoCategories_GrenadeEightBall_QuantityText=<Num> eightballs
AmmoCategories_GrenadeEightBall_Description=A standard eight-ball, perfect shape for a good throw. Damage increases over distance travelled, so launch at distance for the best effect.
AmmoCategories_GrenadeFrag_Name=Frag Grenade
AmmoCategories_GrenadeFrag_NameAbbreviated=Frag Grenade
AmmoCategories_GrenadeFrag_QuantityText=<Num> grenades
AmmoCategories_GrenadeFrag_Description=Fragmentation grenades cause injury and collateral damage dispersed over a wide area.
AmmoCategories_GrenadeLightFrag_Name=Light Fragmentation Grenade
AmmoCategories_GrenadeLightFrag_NameAbbreviated=Light Frag
AmmoCategories_GrenadeLightFrag_QuantityText=<Num> grenades
AmmoCategories_GrenadeLightFrag_Description=Light Fragmentation Grenades pack a lighter explosive to allow the user to carry more and throw further.
AmmoCategories_GrenadePercussion_Name=Percussion Grenade
AmmoCategories_GrenadePercussion_NameAbbreviated=Perc Grenade
AmmoCategories_GrenadePercussion_QuantityText=<Num> grenades
AmmoCategories_GrenadePercussion_Description=Unlike other grenade types, percussion grenades explode on contact. They have a modest blast radius.
AmmoCategories_GrenadeStinger_Name=Stun Grenade
AmmoCategories_GrenadeStinger_NameAbbreviated=Stun Grenade
AmmoCategories_GrenadeStinger_QuantityText=<Num> grenades
AmmoCategories_GrenadeStinger_Description=Stun grenades are primarily used to stun and incapacitate their targets, though they can also lightly wound.
AmmoCategories_LTLGrenadeRound_Name=40mm LTL Grenade Round
AmmoCategories_LTLGrenadeRound_NameAbbreviated=LTL Grenade
AmmoCategories_LTLGrenadeRound_QuantityText=<Num> grenades
AmmoCategories_LTLGrenadeRound_Description=40mm crowd-dispersal grenade rounds, for use in less than lethal, hand-held grenade launchers.
AmmoCategories_LTLPrimary _Name=Less Than Lethal Ammo
AmmoCategories_LTLPrimary _NameAbbreviated=LTL Primary
AmmoCategories_LTLPrimary _QuantityText=<Num>
AmmoCategories_LTLPrimary _Description=Less than lethal ammunition used in special purpose riot control firearms.
AmmoCategories_LTLSecondary_Name=Less Than Lethal Pistol Ammo
AmmoCategories_LTLSecondary_NameAbbreviated=LTL Pistol
AmmoCategories_LTLSecondary_QuantityText=<Num> darts
AmmoCategories_LTLSecondary_Description=Less than lethal rounds for special purpose personal sidearms.
AmmoCategories_MachineGun_Name=Machine Gun Ammo
AmmoCategories_MachineGun_NameAbbreviated=Machine
AmmoCategories_MachineGun_QuantityText=<Num> bullets
AmmoCategories_MachineGun_Description=Specialized ammunition for use with automatic machine guns.
AmmoCategories_Rifle_Name=Rifle Ammo
AmmoCategories_Rifle_NameAbbreviated=Rifle
AmmoCategories_Rifle_QuantityText=<Num> rounds
AmmoCategories_Rifle_Description=Standard NATO rounds used in a variety of rifles.
AmmoCategories_Rocket_Name=Rocket Ammo
AmmoCategories_Rocket_NameAbbreviated=Rocket
AmmoCategories_Rocket_QuantityText=<Num> rockets
AmmoCategories_Rocket_Description=High Explosive Anti-Armor rockets, for use in shoulder-launched multi-purpose assault weapons.
AmmoCategories_Rocket_Mini_Name=Micro-Rocket Ammo
AmmoCategories_Rocket_Mini_NameAbbreviated=Micro-Rocket
AmmoCategories_Rocket_Mini_QuantityText=<Num> rockets
AmmoCategories_Rocket_Mini_Description=High Explosive Anti-Armor micro-rockets. These are for use with multiple projectile launchers.
AmmoCategories_Shotgun_Name=Shotgun Ammo
AmmoCategories_Shotgun_NameAbbreviated=Shotgun
AmmoCategories_Shotgun_QuantityText=<Num> shells
AmmoCategories_Shotgun_Description=12 gauge buck shells, for use in shotguns.
AmmoCategories_Sniper_Name=High-velocity Rifle Ammo
AmmoCategories_Sniper_NameAbbreviated=High-velocity
AmmoCategories_Sniper_QuantityText=<Num> bullets
AmmoCategories_Sniper_Description=High performance ammunition for use with high-velocity rifles.
AmmoCategories_Snowball_Name=Snowballs
AmmoCategories_Snowball_NameAbbreviated=Snowball
AmmoCategories_Snowball_QuantityText=<Num> snowballs
AmmoCategories_Snowball_Description=Snowballs to throw at your enemies or load into the HoHoHoPGL. Careful, these will melt after Christmas.
